<?php get_header(); ?>


<main>
        <div class="maincontainer">

            <div class="bgcontainer">
            
                <div class="mv">
                    <div class="mv_icon">
                        <img src="<?php echo get_template_directory_uri(); ?>/images/icon.png" alt="">
                    </div>
                    <div class="page_mv_text">
                        <h2 class="pagemvTitle">
                            <span>生理に悩むあなたへ</span><br>
                            My Text book
                        </h2>
                    </div>
                </div>


                <div class="sitemap">
                    <p><a href="<?php echo esc_url(home_url('/')); ?>">Home</a></p>
                    <p>&gt;</p>
                    <p><a href="<?php echo esc_url(home_url('/')); ?>message/">Message</a></p>
                </div>


                <section id="pagemessage">
                    <div class="pagemessage">
                        <h3 class="slide-bottom">
                            生理の悩みは打ち明けにくい<br>
                            だからこそ「つらい」と言いやすい環境へ
                        </h3>

                        <p>
                            「生理のこと、誰にも言えない」「辛いって思うのは私だけ？」<br>
                            そんなふうに感じたことはありませんか？<br>
                            生理に関する悩みは、とても個人的なことに思えますが、実は多くの人が同じような思いを抱えています。それでも、職場や学校、家族の中で「つらい」と言い出しにくいのが現実です。このサイトは、そんなあなたのために生まれました。生理の基礎知識や情報はもちろん、気持ちを軽くするヒントなどをお届けします。<br>
                            「つらい」を声に出していい。そんな環境を一緒に作っていきませんか？あなたは一人じゃない、まずは安心して学んでみませんか。
                        </p>

                        <p>
                            「生理のこと、どれくらい知っていますか？」身近な人が「つらい」と言えない背景には、生理への理解や話しにくさがあるのかもしれません。<br>
                            生理は自然な体の現象ですが、時に強い痛みや不調を伴い、生活や仕事に影響を与えることもあります。それでも、多くの女性がそれを口に出せずに我慢しています。このサイトでは、生理の基本知識や悩みの背景を理解し、身近な人にどんな言葉や行動で寄り添えるかを考えるヒントをお届けします。<br>
                            「つらい」を受け止めやすい環境をつくるために、まずは知ることから始めてみませんか？小さな理解が、大きな支えになります。</p>

                        <h3 class="slide-bottom">あなたの身体と心に寄り添ってみませんか？</h3>

                        <p>
                            生理は多くの女性が経験する自然な現象ですが、その辛さや悩みは一人ひとり異なり、周囲に打ち明けにくいと感じる人も少なくありません。<br>
                            その一方で、生理について十分な知識や理解を持たないために、どう接すれば良いかわからない人も多いのが現状です。<br>
                            このサイトでは、生理に関する正しい情報を掲載し、悩む人が「つらい」と声を上げやすくなるためのきっかけになることが最大の目的です。また、生理を経験しない人に向けて、理解を深め、寄り添う方法を一緒に考える場を提供します。<br>
                            生理について話しやすく、支え合える社会を目指して、誰もが安心して学び、共感できる環境を一緒に作っていきましょう。
                        </p>

                    </div>
                </section>
            
            </div>
        </div>
    </main>


<?php get_footer(); ?>